{
  "id": 20,
  "title": "Causay abre sus actividades extracurriculares a toda la comunidad",
  "subtitle": "Propuestas deportivas, artísticas y culturales para promover el desarrollo integral durante 2025.",
  "date": "2025-02-04",
  "category": "Institucional",
  "image": "/press/noimage.webp",
  "docFile": "/press/actividades-extracurriculares-04-02-2025.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> presenta su propuesta de <strong>actividades extracurriculares 2025</strong>, abiertas a toda la comunidad, con el objetivo de acompañar el desarrollo integral de niños, jóvenes y adultos más allá del ámbito áulico.</p><p>Las actividades están pensadas para fomentar la <strong>salud física y mental</strong>, la creatividad, la disciplina y la integración social, a través de experiencias formativas y recreativas.</p><h4>🏃‍♂️ Actividades disponibles</h4><ul><li><strong>Fútbol:</strong> mejora de la condición física, coordinación y trabajo en equipo.</li><li><strong>Acrobacia en tela:</strong> combinación de arte y deporte que desarrolla fuerza, flexibilidad y coordinación.</li><li><strong>Taekwondo:</strong> disciplina que promueve el respeto, el autocontrol y la defensa personal.</li><li><strong>Ajedrez:</strong> estimula la estrategia, la memoria y la concentración.</li><li><strong>Folclore para adultos:</strong> propuesta cultural para el desarrollo del ritmo y la coordinación.</li><li><strong>Baile:</strong> distintos estilos orientados a la expresión artística y el movimiento.</li></ul><h4>✨ Beneficios</h4><ul><li>Mejora la condición física y mental.</li><li>Fomenta la creatividad y la expresión artística.</li><li>Desarrolla disciplina y autocontrol.</li><li>Promueve la integración social y el trabajo en equipo.</li><li>Ayuda a reducir el estrés y la ansiedad.</li></ul><p>Todas las actividades están a cargo de <strong>profesores capacitados</strong>, garantizando una experiencia de aprendizaje segura y de calidad.</p><p>Para más información o inscripción, los interesados pueden comunicarse telefónicamente, por WhatsApp o acercarse a las instalaciones del Causay.</p>",
  "externalLinks": [],
  "media": []
}