{
  "id": 21,
  "title": "Causay impulsa un Programa de Alimentaci贸n Inteligente para fomentar h谩bitos saludables",
  "subtitle": "Una propuesta integral que promueve la nutrici贸n consciente desde la educaci贸n inicial hasta el 煤ltimo ciclo.",
  "date": "2025-03-10",
  "category": "H谩bitos Saludables",
  "image": "/press/noimage.webp",
  "docFile": "/press/alimentacion-inteligente-10-03-2025.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> informa que desde hace varios a帽os implementa un <strong>Programa de Alimentaci贸n Inteligente</strong>, orientado a fomentar h谩bitos saludables y conscientes en sus alumnos desde edades tempranas.</p><p>El proyecto surge a partir de la detecci贸n de un consumo elevado de alimentos con altos niveles de az煤cares y carbohidratos en alumnos de educaci贸n inicial, lo que motiv贸 al equipo docente y directivo a desarrollar una propuesta nutricional integral.</p><h4> Etapas del Programa de Alimentaci贸n Inteligente</h4><ul><li><strong>Desayuno saludable:</strong> frutas y alimentos caseros elaborados en el instituto bajo un plan nutricional.</li><li><strong>Colaci贸n saludable:</strong> frutas, verduras y snacks nutritivos a media ma帽ana.</li><li><strong>Degustaci贸n de alimentos saludables:</strong> dos veces al mes, incorporando alimentos poco habituales como quinotos, remolacha y aceitunas.</li><li><strong>Taller de cocina saludable para la familia:</strong> encuentros mensuales donde las familias elaboran recetas nutritivas en la escuela.</li><li><strong>Kiosco saludable:</strong> elaboraci贸n casera de alimentos nutritivos dentro del instituto.</li><li><strong>Comedor saludable:</strong> almuerzos equilibrados adaptados a las necesidades de cada alumno.</li></ul><p>La alimentaci贸n inteligente cumple un rol fundamental en el <strong>desarrollo f铆sico y cognitivo</strong>, impactando positivamente en la concentraci贸n, la memoria y el rendimiento acad茅mico.</p><p>Entre los principales beneficios observados se destacan la <strong>reducci贸n del consumo de alimentos procesados</strong>, el aumento en la ingesta de frutas y verduras, y la consolidaci贸n de <strong>h谩bitos saludables y responsables</strong> en los estudiantes.</p><p>El Causay reafirma su compromiso con una educaci贸n integral que promueve no solo el aprendizaje acad茅mico, sino tambi茅n el bienestar y la salud de toda su comunidad educativa.</p>",
  "externalLinks": [],
  "media": []
}