{
  "id": 24,
  "title": "Causay ofrece un Curso Gratuito de RCP para periodistas y personal de prensa",
  "subtitle": "La capacitaci贸n busca brindar herramientas clave para actuar ante emergencias m茅dicas en el ejercicio profesional.",
  "date": "2025-03-26",
  "category": "Salud",
  "image": "/press/noimage.webp",
  "docFile": "/press/capacitacion-rcp-26-03-2025.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> informa la realizaci贸n de un <strong>Curso Gratuito de Maniobras de Reanimaci贸n Cardiopulmonar (RCP)</strong>, destinado a <strong>periodistas y personal de prensa</strong> de toda la provincia de San Luis.</p><p>La capacitaci贸n se desarrollar谩 el <strong>jueves 10 de abril de 2025</strong>, a las <strong>11:00 hs</strong>, en las instalaciones del Centro Educativo Causay.</p><h4> Importancia de la capacitaci贸n</h4><p>En su labor cotidiana, los periodistas suelen enfrentarse a <strong>situaciones de emergencia y riesgo</strong>, donde una respuesta adecuada puede ser determinante. La formaci贸n en RCP permite actuar con <strong>confianza y eficacia</strong> ante una emergencia m茅dica.</p><h4> Objetivos del curso</h4><ul><li>Brindar conocimientos y habilidades para realizar maniobras de RCP de manera efectiva.</li><li>Capacitar para responder adecuadamente ante emergencias m茅dicas.</li><li>Fomentar la cultura de la prevenci贸n y la seguridad en el 谩mbito laboral.</li></ul><h4> Detalles del curso</h4><ul><li><strong>Duraci贸n:</strong> una clase te贸rico-pr谩ctica de 1 hora y media.</li><li><strong>Certificaci贸n:</strong> se entregar谩n certificados de participaci贸n y aprobaci贸n.</li></ul><h4> Inscripci贸n</h4><p>La inscripci贸n es <strong>gratuita</strong> y est谩 abierta a todo el personal de prensa y periodistas de la provincia. Los interesados pueden inscribirse completando el formulario disponible en los canales oficiales del Causay.</p><p>Para m谩s informaci贸n, se puede contactar a trav茅s de los tel茅fonos, WhatsApp, correo electr贸nico o el 谩rea de prensa institucional.</p>",
  "externalLinks": [],
  "media": []
}