{
    "id": 15,
    "title": "Primer y segundo premio en el Concurso de Ensayo del IFDCSL",
    "subtitle": "Estudiantes de 5° año del Causay se destacaron con trabajos sobre inteligencia artificial en el certamen provincial.",
    "date": "2025-12-09",
    "category": "Logros",
    "image": "/press/noimage.webp",
    "docFile": "/press/concurso-IFDCSL-09-12-2025.pdf",
    "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> informa con orgullo que los estudiantes de <strong>5° año</strong> han obtenido el <strong>primer y segundo premio</strong> en el <strong>1° Concurso de Ensayo</strong>, organizado por el <strong>Instituto de Formación Docente Continua de San Luis (IFDCSL)</strong>.</p><p>El certamen tuvo como eje la temática <em>“Escribir en tiempos de la inteligencia artificial”</em>, un desafío que nuestros alumnos asumieron con creatividad, profundidad y pensamiento crítico.</p><h4>🏅 Estudiantes premiados</h4><ul><li><strong>Margarita Guiñazú</strong> – 1° Puesto</li><li><strong>Ignacio Torres Madeo</strong> – 2° Puesto</li></ul><p>El jurado destacó la <strong>calidad de los trabajos presentados</strong>, coordinados por el profesor <strong>Diego Quintero</strong>, y el enfoque reflexivo con el que los estudiantes abordaron el impacto de la inteligencia artificial en los procesos de escritura y en la cultura contemporánea.</p><p>El concurso estuvo dirigido a estudiantes de los dos últimos años de la educación secundaria y del último año de la modalidad jóvenes y adultos, con una amplia participación de instituciones educativas de toda la provincia.</p><p>Este logro refleja el <strong>alto nivel académico</strong> del Causay y el compromiso de la institución con una educación que potencia la creatividad, la investigación y las habilidades de pensamiento crítico.</p><p>Felicitamos a los estudiantes por este doble reconocimiento y celebramos el esfuerzo y la dedicación que representan un orgullo para toda nuestra comunidad educativa.</p>",
    "externalLinks": [],
    "media": [
        {
            "type": "youtube",
            "id": "HfNOZUKOFgg",
            "title": "Primer y segundo premio en el Concurso de Ensayo del IFDCSL"
        }
    ]
}