{
  "id": 28,
  "title": "Causay impulsa el proyecto educativo \"Conociendo mi Provincia\"",
  "subtitle": "Viajes educativos para que los estudiantes exploren la cultura, historia y naturaleza de San Luis.",
  "date": "2025-05-06",
  "category": "Educación",
  "image": "/press/noimage.webp",
  "docFile": "/press/conociendo-mi-provincia-06-05-2025.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> informa la puesta en marcha del proyecto educativo <strong>“Conociendo mi Provincia”</strong>, una propuesta destinada a alumnos de <strong>nivel primario y secundario</strong> que contempla una serie de <strong>viajes educativos por distintos puntos de la provincia de San Luis</strong>.</p><p>La iniciativa tiene como objetivo que los estudiantes puedan <strong>aprender de manera vivencial</strong>, conociendo la cultura, la geografía, la flora y fauna, la historia y el turismo arqueológico provincial.</p><h4>🚌 Actividades para el Nivel Secundario</h4><p>Los alumnos del nivel secundario realizarán visitas educativas a distintas localidades de la provincia, entre ellas <strong>Nogolí</strong>, <strong>Carolina</strong> y el <strong>Parque Nacional Sierra de las Quijadas</strong>, donde podrán conocer aspectos históricos, geográficos y naturales de gran valor.</p><h4>🎒 Actividades para el Nivel Primario</h4><p>Los estudiantes del nivel primario participarán de un viaje educativo a <strong>Carolina</strong> y a las <strong>Grutas de Inti Huasi</strong>, donde vivirán experiencias vinculadas a la minería del oro y al patrimonio arqueológico provincial.</p><h4>🎯 Objetivos del proyecto</h4><ul><li>Fomentar el aprendizaje a través de experiencias directas.</li><li>Fortalecer el sentido de pertenencia y el conocimiento del entorno local.</li><li>Promover el respeto y la valoración del patrimonio cultural y natural.</li></ul><p>Desde la institución destacan que estas experiencias permiten a los estudiantes desarrollar una <strong>mayor comprensión y apreciación de la riqueza cultural y natural de San Luis</strong>.</p><p>Para más información, los interesados pueden comunicarse a través de los canales oficiales del Centro Educativo Causay.</p>",
  "externalLinks": [],
  "media": []
}