{
  "id": 9,
  "title": "Convocatoria a evaluaciones para aspirantes al Plan de Becas 2026",
  "subtitle": "El Centro Educativo Causay convoca a los aspirantes externos a evaluarse para acceder al Plan de Becas “Tu Esfuerzo, Nuestro Apoyo, Tu Futuro, Nuestra Misión”.",
  "date": "2025-11-04",
  "category": "Institucional",
  "image": "/press/noimage.webp",
  "docFile": "/press/convocatoria-becas-04-11-2025.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> informa que en los próximos días se desarrollarán las <strong>evaluaciones destinadas a los aspirantes externos</strong> inscritos en el Plan de Becas <em>“Tu Esfuerzo, Nuestro Apoyo, Tu Futuro, Nuestra Misión”</em>.</p><p>El programa tiene como objetivo <strong>reconocer el esfuerzo académico</strong>, promover la continuidad escolar y fortalecer las trayectorias educativas desde nivel primario hasta la inserción en estudios superiores o el ámbito laboral.</p><h4>Características de la beca</h4><ul><li>Beca por mérito para estudiantes de primaria y secundaria.</li><li>Destinada a alumnos de instituciones públicas y privadas de San Luis.</li><li><strong>Cobertura del 100%</strong> de los aranceles para el ciclo lectivo 2026.</li><li>Renovable según rendimiento académico y convivencia institucional.</li></ul><h4>Fechas de evaluación</h4><p><strong>Viernes 28 de noviembre</strong> y <strong>lunes 1 de diciembre de 2025</strong>, a las <strong>09:00 hs</strong>.</p><h4>Materias evaluadas</h4><ul><li>Matemática</li><li>Lengua</li><li>Diagnóstico de inglés</li></ul><h4>Inscripciones abiertas</h4><p>Las inscripciones continúan abiertas hasta el <strong>jueves 27 de noviembre de 2025</strong>. Los aspirantes deberán completar el formulario en el sitio web institucional y presentar <strong>certificado analítico o boletín</strong>, junto con <strong>copia del DNI</strong> actualizado.</p><p>Este programa ofrece una oportunidad única para acceder a una educación de excelencia y acompañar el desarrollo académico de los jóvenes de nuestra provincia.</p>",
  "externalLinks": [],
  "media": [
    {
      "type": "youtube",
      "id": "D0ljr69QiSw",
      "title": "Convocatoria a Evaluaciones para los aspirantes al Plan de Becas 2026."
    }
  ]
}
