{
  "id": 29,
  "title": "Causay celebra el Día de los Abuelos con encuentros intergeneracionales",
  "subtitle": "Desayunos compartidos para fortalecer el vínculo entre alumnos y abuelos y revalorizar su rol en la infancia.",
  "date": "2025-07-23",
  "category": "Institucional",
  "image": "/press/noimage.webp",
  "docFile": "/press/dia-abuelos-23-07-2025.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> informa la realización de un <strong>Encuentro Intergeneracional</strong> con motivo de celebrar el <strong>Día de los Abuelos</strong>, donde los alumnos compartirán desayunos junto a sus abuelos dentro de la institución.</p><p>La propuesta tiene como objetivo <strong>reforzar el vínculo entre generaciones</strong>, conocer las historias de vida y superación de los abuelos, y destacar la <strong>importancia que tienen en el desarrollo emocional y social de la infancia</strong>.</p><h4>👵👴 La importancia del Día de los Abuelos</h4><p>Esta fecha representa una oportunidad para reconocer y valorar el rol fundamental que los abuelos cumplen en la vida de sus nietos, siendo una <strong>fuente de experiencia, amor y sabiduría</strong>.</p><h4>🤝 Temáticas vinculantes</h4><p>Desde el Causay se promueven espacios que fortalezcan la conexión entre distintas generaciones, fomentando el <strong>respeto, la escucha y el aprendizaje mutuo</strong>.</p><h4>📅 Cronograma de encuentros</h4><ul><li><strong>Viernes 25 de julio</strong><ul><li>10:00 hs: Alumnos de Ludoteca</li><li>11:00 hs: Alumnos de Sala 1</li></ul></li><li><strong>Miércoles 30 de julio</strong><ul><li>08:30 hs: Alumnos de Sala 3</li><li>11:00 hs: Alumnos de Sala 2</li></ul></li></ul><p>La institución destaca la importancia de <strong>abrir espacios y valorar a las personas de la tercera edad</strong>, reconociendo su aporte fundamental a la comunidad educativa.</p><p>Para más información, los interesados pueden comunicarse a través de los canales oficiales del Centro Educativo Causay.</p>",
  "externalLinks": [],
  "media": []
}