{
    "id": 6,
    "title": "Alumnos del Centro Educativo Causay abrirán las Jornadas de Enseñanza Interactiva de la Estadística",
    "subtitle": "La institución fue invitada a inaugurar las Jornadas organizadas por la Universidad Nacional de San Luis, en reconocimiento a su compromiso con la educación estadística.",
    "date": "2025-10-22",
    "category": "Educación",
    "image": "/press/noimage.webp",
    "docFile": "/press/ensenanza-interactiva-22-10-2025.pdf",
    "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> informa con orgullo que sus alumnos han sido invitados a <strong>abrir las Jornadas de Enseñanza Interactiva de la Estadística</strong>, organizadas por la <strong>Facultad de Ciencias Físico Matemáticas y Naturales</strong> de la Universidad Nacional de San Luis.</p>\n<p>El evento, que celebra su <strong>24ª edición</strong>, se realizará los días <strong>22, 23 y 24 de octubre de 2025</strong> en el Auditorio Universitario <em>Mauricio López</em>. Estas jornadas constituyen un espacio de encuentro, aprendizaje y reflexión en torno a la enseñanza de la estadística y su impacto social.</p>\n<p>Ser elegidos para abrir las jornadas representa un <strong>honor y un reconocimiento</strong> a la calidad educativa y al compromiso institucional con la <strong>innovación y la enseñanza de la estadística</strong>.</p>\n<h4>Beneficios para los estudiantes</h4>\n<ul>\n  <li>Participar en un evento académico de alto nivel junto a docentes e investigadores.</li>\n  <li>Exposición a nuevas metodologías y enfoques en la enseñanza y aprendizaje de la estadística.</li>\n  <li>Desarrollo de habilidades sociales, comunicativas y de presentación en público.</li>\n</ul>\n<h4>Impacto institucional</h4>\n<ul>\n  <li>Reconocimiento en la comunidad educativa y académica.</li>\n  <li>Generación de contactos y colaboraciones con otras instituciones y expertos.</li>\n  <li>Fortalecimiento del prestigio del Centro Educativo Causay como referente en educación innovadora y de calidad.</li>\n</ul>\n<p>El Causay celebra este nuevo logro que reafirma su compromiso con una <strong>educación integral, científica y de excelencia</strong>.</p>",
    "media": []
}