{
  "id": 30,
  "title": "Centro Educativo Causay: la mejor elecci贸n para una educaci贸n de calidad",
  "subtitle": "Una propuesta educativa integral, innovadora y personalizada para todos los niveles.",
  "date": "2025-01-23",
  "category": "Institucional",
  "image": "/press/noimage.webp",
  "docFile": "/press/estudiar-en-causay-23-01-2025.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> se posiciona como una instituci贸n <strong>l铆der y pionera en educaci贸n</strong>, ofreciendo una formaci贸n integral y de calidad para ni帽os y j贸venes de la ciudad de San Luis.</p><p>La propuesta educativa del Causay se basa en una <strong>educaci贸n personalizada</strong>, orientada a potenciar las habilidades y talentos de cada alumno dentro de un entorno <strong>贸ptimo, seguro y estimulante</strong>.</p><h4> 驴Por qu茅 estudiar en Causay?</h4><ul><li><strong>Profesores experimentados y calificados:</strong> un equipo docente con amplia trayectoria, formaci贸n continua y compromiso educativo.</li><li><strong>Instalaciones modernas y equipadas:</strong> espacios dise帽ados y remodelados para favorecer el aprendizaje y la innovaci贸n.</li><li><strong>Programas educativos innovadores:</strong> contenidos actualizados y adaptados a las necesidades de la educaci贸n actual.</li><li><strong>Atenci贸n personalizada:</strong> acompa帽amiento individual que permite fortalecer las cualidades y trabajar sobre las dificultades de cada estudiante.</li></ul><h4> Oferta educativa</h4><ul><li><strong>Educaci贸n Inicial:</strong> Jard铆n Maternal \"Ludoteca\" y Jard铆n de Infantes (Salas de 3, 4 y 5 a帽os).</li><li><strong>Educaci贸n Primaria.</strong></li><li><strong>Educaci贸n Secundaria:</strong> Ciclo B谩sico y Ciclo Orientado (Ciencias Naturales y Econom铆a y Administraci贸n).</li></ul><p>Para conocer m谩s sobre <strong>matr铆culas, aranceles, inicio del Ciclo Lectivo 2025</strong> y otros detalles, la instituci贸n invita a comunicarse a trav茅s de sus canales oficiales.</p><p>El Centro Educativo Causay convoca a los medios de comunicaci贸n y a las familias a conocer su propuesta y descubrir por qu茅 es una <strong>elecci贸n acertada para una educaci贸n de calidad</strong>.</p>",
  "externalLinks": [],
  "media": []
}