{
  "id": 13,
  "title": "Causay obtiene el Primer Lugar en la IX Expociencias Nacional Chile 2025",
  "subtitle": "El proyecto CardioInsight fue distinguido con el máximo reconocimiento internacional en la categoría Educación Media.",
  "date": "2025-11-28",
  "category": "Logros",
  "image": "/press/expociencias-chile-28-11-2025.webp",
  "docFile": "/press/expociencias-chile-28-11-2025.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> obtuvo el <strong>Primer Lugar</strong> en la categoría <strong>Educación Media</strong> de la <strong>IX Expociencias Nacional Chile 2025</strong>, uno de los eventos internacionales más prestigiosos en el ámbito científico juvenil.</p><p>La competencia se desarrolló del <strong>25 al 28 de noviembre</strong> en el Edificio Vicente Kovacevic II de la <strong>Universidad Central de Chile</strong>, en Santiago. Con la participación de representantes de varios países, la delegación del Causay logró la aprobación <strong>unánime</strong> del jurado.</p><p>El proyecto galardonado, <em>“CardioInsight”</em>, integra contenidos de <strong>estadística, matemática, tecnología, biología y lengua</strong> para desarrollar un modelo de <strong>detección de cardiomegalias mediante inteligencia artificial</strong>, demostrando una aplicación interdisciplinaria de gran impacto social y científico.</p><p>Este reconocimiento posiciona al Causay como una institución educativa comprometida con la <strong>innovación, la investigación y la formación de estudiantes críticos y creativos</strong>.</p><p>El logro también abre nuevas oportunidades de <strong>crecimiento académico y profesional</strong> para los estudiantes participantes, fortaleciendo vínculos a nivel nacional e internacional.</p>",
  "externalLinks": [
    {
      "label": "Depolitica.com.ar",
      "url": "https://depolitica.com.ar/alumnos-del-causay-ganaron-una-expociencias-internacional/"
    },
    {
      "label": "Agencia San Luis",
      "url": "https://agenciasanluis.com/2025/11/28/1121436-un-proyecto-de-san-luis-obtuvo-el-1-lugar-en-la-expociencias-nacional-de-chile/"
    },
    {
      "label": "El Chorrillero",
      "url": "https://elchorrillero.com/nota/2025/11/28/585993-el-causay-obtuvo-el-primer-lugar-en-la-ix-expo-ciencias-nacional-chile-2025/amp/"
    }
  ],
  "media": [
    {
      "type": "youtube",
      "id": "l5JwOSiLHLs",
      "title": "Cobertura periodística – Expociencias Chile 2025"
    }
  ]
}
