{
  "id": 5,
  "title": "Centro Educativo Causay representará a la Argentina en la Feria Internacional de Ciencias",
  "subtitle": "El proyecto interdisciplinario 'CardioInsight' fue seleccionado por el Ministerio de Educación para representar al país en Chile.",
  "date": "2025-10-14",
  "category": "Ciencia y Tecnología",
  "image": "/press/feria-internacional-14-10-25.webp",
  "docFile": "/press/feria-internacional-14-10-25.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> fue seleccionado por el <strong>Ministerio de Educación de la Nación</strong> como la <strong>única institución del país</strong> que representará a la Argentina en la <strong>Feria Internacional de Ciencias</strong>, que se desarrollará próximamente en Chile.</p>\n<p>El proyecto <em>“CardioInsight”</em>, elaborado por alumnos y docentes del Causay, fue elegido entre cientos de propuestas de todo el país por su carácter innovador, su rigurosidad científica y su enfoque interdisciplinario.</p>\n<p>“CardioInsight” busca promover la comprensión y el cuidado de la salud cardiovascular a través de la <strong>investigación, la experimentación y el uso de inteligencia artificial</strong> para detectar cardiomegalias, integrando contenidos de <strong>estadística, matemática, tecnología, biología y lengua</strong>.</p>\n<p>Este reconocimiento es un orgullo para toda la comunidad educativa del Causay y un testimonio del compromiso de sus estudiantes y docentes con la <strong>excelencia académica, la investigación y la innovación</strong>.</p>\n<p>Para alcanzar esta instancia internacional, el proyecto superó con éxito las etapas <strong>provincial, regional y nacional</strong> de la Feria de Ciencias, destacándose por su calidad y su impacto educativo.</p>\n<p>La institución celebra este logro como un acontecimiento académico histórico y confía en que sus representantes dejarán en alto el nombre de la provincia de San Luis y de la Argentina en el ámbito internacional.</p>\n<div class=\"d-flex justify-content-center mt-4\">\n  <img class=\"img-fluid rounded-4 shadow w-50\" src=\"/press/feriainternacional2.webp\" alt=\"Escanea el QR para conocer la aplicación\" />\n</div>",
  "media": []
}
