{
  "id": 19,
  "title": "Causay se ilumina con sustentabilidad: obras que inspiran el aprendizaje",
  "subtitle": "Durante el verano 2026 se desarrollan importantes obras civiles orientadas al confort, la eficiencia energ茅tica y el bienestar de la comunidad educativa.",
  "date": "2026-01-14",
  "category": "Institucional",
  "image": "/press/obras-civiles-14-01-2026.webp",
  "docFile": "/press/obras-civiles-14-01-2026.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> informa que, desde el inicio de las vacaciones de verano y durante los meses de <strong>enero y febrero de 2026</strong>, se est谩n llevando adelante <strong>importantes obras civiles</strong> destinadas a mejorar el confort, la eficiencia energ茅tica y la calidad de los espacios educativos.</p><h4> Obras en marcha</h4><ul><li><strong>Iluminaci贸n:</strong> intervenci贸n del hall distribuidor del nivel primario para alcanzar niveles de iluminaci贸n adecuados seg煤n normativas vigentes, medidos en lux.</li><li><strong>Eficiencia energ茅tica:</strong> instalaci贸n de luminarias LED de alta eficiencia (80 l煤menes por watt) y reemplazo de claraboyas por lucarnas que permiten un mayor aprovechamiento de la luz natural.</li><li><strong>Desag眉es pluviales:</strong> optimizaci贸n del escurrimiento del predio considerando su ubicaci贸n topogr谩fica.</li><li><strong>Sala de personal:</strong> creaci贸n de un espacio integrado al exterior, pensado para el descanso y la interacci贸n, con un dise帽o c谩lido y minimalista.</li><li><strong>Buffet de alumnos:</strong> redefinici贸n del 谩rea como espacio de encuentro vinculado al exterior, promoviendo la alimentaci贸n saludable y buenos h谩bitos.</li></ul><p>Desde la instituci贸n se destaca que la <strong>iluminaci贸n natural</strong> y el dise帽o de espacios sustentables son fundamentales para el desarrollo educativo, el bienestar y el rendimiento acad茅mico de los estudiantes.</p><p>Estas obras representan una <strong>inversi贸n en el futuro</strong>, reafirmando el compromiso del Causay con una infraestructura de calidad que refleje sus valores y el impacto positivo en la comunidad.</p>",
  "externalLinks": [],
  "media": []
}
