{
  "id": 10,
  "title": "Centro Educativo Causay recibe el 1° Premio Junior de la Academia Nacional de Ciencias Exactas, Físicas y Naturales",
  "subtitle": "La institución fue distinguida por la Academia Nacional de Ciencias Exactas, Físicas y Naturales por el trabajo “La Historia y el Futuro de la Cosecha Mendocina”.",
  "date": "2025-11-12",
  "category": "Logros",
  "image": "/press/primer-premio-junior-12-11-2025.webp",
  "docFile": "/press/primer-premio-junior-12-11-2025.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> fue galardonado con el <strong>1° Premio Junior</strong> otorgado por la <strong>Academia Nacional de Ciencias Exactas, Físicas y Naturales</strong> correspondiente al año 2025, por el video <em>“La Historia y el Futuro de la Cosecha Mendocina”</em>.</p><p>El galardón reconoce el esfuerzo y la dedicación de los alumnos en el campo de la investigación científica, destacando el alto nivel educativo y el compromiso institucional con la <strong>innovación y la formación integral</strong>.</p><p>El trabajo premiado se distingue por su <strong>rigurosidad y calidad en el análisis de datos</strong>, demostrando la importancia de la ciencia y la investigación aplicada en la producción.</p><p>Este logro no solo representa un orgullo para la comunidad educativa del Causay, sino que también refleja el <strong>nivel de excelencia</strong> que caracteriza al instituto, motivando a seguir impulsando proyectos de <strong>investigación y desarrollo científico</strong>.</p><p>El reconocimiento abre nuevas oportunidades de <strong>formación académica</strong> y <strong>colaboración institucional</strong> con entidades de prestigio a nivel nacional e internacional.</p>",
  "externalLinks": [ {
      "label": "ANLS – Un proyecto del ‘Causay’ fue reconocido con un premio a nivel nacional",
      "url": "https://agenciasanluis.com/2025/11/12/1116018-un-proyecto-del-causay-fue-reconocido-con-un-premio-a-nivel-nacional/"
    }],
  "media": [
      {
      "type": "youtube",
      "id": "jplO1rcXets",
      "title": "1° Premio Junior de la Academia Nacional de Ciencias Exactas, Físicas y Naturales"
    }
  ]
}
