{
  "id": 4,
  "title": "Centro Educativo Causay: Nueva Propuesta Educativa 2026",
  "subtitle": "El Centro Educativo Causay anuncia la implementación de la Jornada Completa en salas de Jardín a partir del ciclo lectivo 2026.",
  "date": "2025-09-22",
  "category": "Institucional",
  "image": "/press/noimage.webp",
  "docFile": "/press/propuesta-educativa-22-09-25.pdf",
  "htmlContent": "<p>El <strong>Centro Educativo Causay</strong> anuncia una nueva propuesta educativa para el ciclo lectivo <strong>2026</strong>, orientada a enriquecer la experiencia de los alumnos y acompañar las necesidades de las familias.</p>\n<p>A partir del próximo año, las <strong>Salas del Jardín (3, 4 y 5 años)</strong> contarán con la opción de <strong>Jornada Completa</strong>, con un horario extendido de <strong>08:10 a 16:30 horas</strong>. Esta iniciativa busca brindar mayores oportunidades de desarrollo integral en un ambiente cuidado y estimulante.</p>\n<h4>Beneficios de la Jornada Completa</h4>\n<ul>\n  <li><strong>Actividades lúdicas y pedagógicas:</strong> estimulación cognitiva y motriz a través de juegos y experiencias significativas.</li>\n  <li><strong>Mayor carga horaria de inglés:</strong> fortalecimiento de las habilidades lingüísticas en un idioma clave para el futuro.</li>\n  <li><strong>Ambiente cuidado y seguro:</strong> espacios preparados para el aprendizaje y bienestar de los niños.</li>\n</ul>\n<h4>Objetivos</h4>\n<ul>\n  <li><strong>Fortalecer los aprendizajes:</strong> mediante actividades educativas y recreativas que promuevan el desarrollo cognitivo y social.</li>\n  <li><strong>Fomentar la socialización:</strong> creando oportunidades para que los niños interactúen y desarrollen habilidades sociales.</li>\n  <li><strong>Promover la autonomía:</strong> actividades que estimulen la independencia y confianza personal.</li>\n</ul>\n<p>Con esta nueva propuesta, el Centro Educativo Causay reafirma su compromiso con una educación integral, moderna y adaptada a los desafíos del futuro.</p>",
  "media": []
}
